Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/press_releases_fi/tiedote_09012008_anaras.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma pidetään Enontekiön Hetassa 27.3.2008.
smn: Säminuorâi taaidâtábáhtus tuálloo Iänuduv Hettaast 27.3.2008.

source: Valtakunnallinen teema on TANSSI.
smn: Väldikodálâš teema lii TANSSÂ.

source: Erityisenä saamelaisena lajina on KIRJA, jonka luokka tai ryhmä tekee yhdessä.
smn: Eromâš sämmilâš šlaaijân lii KIRJE, mon luokka tâi juávkku ráhtá oovtâst.

source: Kirjan voi tehdä myös yksin jos haluaa.
smn: Kirje puáhtá rähtiđ meiddei ohtuunis jis haalijd.

source: Se voi olla perinteinen paperikirja, tai tietokoneella valmistettu CD-kirja, joka esitetään Taide-tapahtumassa.
smn: Tot puáhtá leđe ärbivuáválâš pävirkirje, tâi tiäturáin rahtum CD-kirje, mii oovdânpuáhtoo Taai-dâtábáhtusâst.

source: Kirjan koon ja sivumäärän voi päättää itse.
smn: Kirje stuáruduv já sijđomere puáhtá jieš meridiđ.

source: CD-kirjan tekemisessä voi hyödyntää kaikkia tekniikan hienouksia.
smn: CD-kirje rähtimist puáhtá ávhástâllâđ puohâin tekniik fijnoduvâiguin.

source: Kirjan teema on vapaa, mutta aiheen tulee jotenkin liittyä Saamenmaahan tai saamelaisyhteisöön.
smn: Kirje teema lii rijjâ, mutâ fáddá kalga mahtnii lohtâsiđ Sáámán tâi sämmilâšsiärvádâhân.

source: Kirjat tulee toimittaa Saamelaiskäräjille Inariin viimeistään viikolla 12, ennen pääsiäis-tä !
smn: Kiirjijd kalga toimâttiđ Sämitiigán Anarân májemustáá ohhoost 12, ovdil pessijái !

source: Vuoden 2009 pääteemana on teatteri, ja saamelaisena lajina silloin tulee olemaan elokuva.
smn: Ive 2009 válduteeman on teatter, já sämmilâš šlááijân šadda talle leđe elleekove.

source: Elokuvan tekemiseen tarvittavaa koulutusta tarjoaa Saamelaislasten media-kirjeitä maailman lapsille – projekti, joka järjestää saamelaisalueen lapsille ja nuorille vähintään 6 koulutustilaisuutta vuosina 2008-2009.
smn: Elleekove rähtimân tárbulâš škovliittâs fáálá Sämipárnái mediareeivah maailm párnáid – proojeekt, mii uárnee sämikuávlu párnáid já nuoráid ucemustáá 6 škovlimtilálâšvuođâ iivijn 2008-2009.

source: Lisätietoja aiheesta tulee kouluille myöhemmin.
smn: Lasetiäđuh ääšist puátih škovláid maŋeláá.
